var data = [{
    title: 'аирподс 1',
    nick: 'airpods1',
    avatar: '/images/airpods1.jpeg',
    desc: 'irPods меняют подход к использованию наушников. Когда вы вынимаете AirPods из футляра, они сразу подключаются к вашему iPhone, Apple Watch, iPad или Mac.1 Воспроизведение аудио начинается автоматически, как только вы надеваете наушники, и приостанавливается, когда вы их снимаете. Дважды коснитесь наушника, чтобы с помощью Siri изменить громкость, позвонить или даже проложить маршрут.'
    },
    {
    title: 'аирподс 2',
    nick: 'airpods2',
    avatar: '/images/airpods2.png',
    desc: 'Модель беспроводной гарнитуры TWS Apple Airpods 2 выполнена в классическом белом цвете. По конструкции можно сказать, что здесь присутствует собственный чип, разработанный самой компанией Apple - H1. Основное преимущество данного процессора заключается в том, что он обеспечивает наиболее стабильное беспроводное соединение со смартфоном и с другими устройствами.  Стоит также отметить, что при помощи него, вы сможете с лёгкостью активировать Siri с помощью голоса. В случае, если вы захотите использовать вашу гарнитуру в игровом процессе, то по своему опыту скажу, что здесь не будет какой-либо задержки по звучанию, даже на полу-разряженных наушниках. Качество звучания будет всегда потрясающим и комфортным для вашего уха'
    },
    {
    title: 'аирподс про',
    nick: 'airpodspro',
    avatar: '/images/airpodspro.png',
    desc: 'AirPods Pro — уникальные наушники с технологией активного шумоподавления, которые непрерывно оптимизируют звучание с учётом формы вашего уха и положения вкладышей. Они отлично заглушают внешние шумы, поэтому вы можете полностью погрузиться в музыку.'
    }
    ];
    
    
    module.exports.data = data;